<?xml version="1.0" encoding="UTF-8"?>	<item><venue><address_1>495 Beacon Street</address_1><state>MA</state><zip>02215</zip><lat>42.350787</lat><repinned>False</repinned><phone>(617) 262-7371</phone><name>Crossroads Irish Pub Boston</name><city>Boston</city><id>825826</id><country>us</country><lon>-71.089713</lon></venue><status>past</status><description>&lt;center&gt;&lt;b&gt;**** IMPORTANT NOTICE***&lt;/b&gt;&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;center&gt;&lt;b&gt;Due to the location, you must be at least 21 to enter. Please bring a state issued ID or passport. You cannot come in without ID. We are sorry if you aren't 21 y/o yet. Please enjoy our other events like Saturday Prudential Meetup! &lt;br /&gt;ID&amp;#12398;&amp;#25552;&amp;#31034;&amp;#12364;&amp;#32681;&amp;#21209;&amp;#20184;&amp;#12369;&amp;#12425;&amp;#12428;&amp;#12390;&amp;#12362;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12398;&amp;#12391;&amp;#12289;&amp;#24517;&amp;#12378;&amp;#20813;&amp;#35377;&amp;#35388;&amp;#12289;&amp;#12497;&amp;#12473;&amp;#12509;&amp;#12540;&amp;#12488;&amp;#12434;&amp;#12362;&amp;#25345;&amp;#12385;&amp;#12395;&amp;#12394;&amp;#12387;&amp;#12390;&amp;#12367;&amp;#12384;&amp;#12373;&amp;#12356;&amp;#12290;&amp;#12362;&amp;#25345;&amp;#12385;&amp;#12391;&amp;#28961;&amp;#12356;&amp;#22580;&amp;#21512;&amp;#12399;&amp;#20837;&amp;#22580;&amp;#12391;&amp;#12365;&amp;#12414;&amp;#12379;&amp;#12435;&amp;#12290;&amp;#12414;&amp;#12383;&amp;#12289;21&amp;#27507;&amp;#26410;&amp;#28288;&amp;#12398;&amp;#26041;&amp;#12398;&amp;#12496;&amp;#12540;&amp;#12289;&amp;#12497;&amp;#12502;&amp;#12408;&amp;#12398;&amp;#20837;&amp;#22580;&amp;#12399;&amp;#27861;&amp;#24459;&amp;#12395;&amp;#12424;&amp;#12426;&amp;#31105;&amp;#12376;&amp;#12425;&amp;#12428;&amp;#12390;&amp;#12356;&amp;#12414;&amp;#12377;&amp;#12290;&amp;#30330;&amp;#35226;&amp;#12375;&amp;#12383;&amp;#22580;&amp;#21512;&amp;#12289;&amp;#24215;&amp;#33303;&amp;#12398;&amp;#19968;&amp;#26178;&amp;#21942;&amp;#26989;&amp;#20572;&amp;#27490;&amp;#12289;&amp;#26412;&amp;#12452;&amp;#12505;&amp;#12531;&amp;#12488;&amp;#12398;&amp;#20572;&amp;#27490;&amp;#12394;&amp;#12393;&amp;#12289;&amp;#19981;&amp;#37117;&amp;#21512;&amp;#12364;&amp;#29983;&amp;#12376;&amp;#12414;&amp;#12377;&amp;#12290;21&amp;#27507;&amp;#26410;&amp;#28288;&amp;#12398;&amp;#26041;&amp;#12399;&amp;#12289;&amp;#24180;&amp;#40802;&amp;#21046;&amp;#38480;&amp;#12398;&amp;#28961;&amp;#12356;&amp;#12411;&amp;#12363;&amp;#12398;&amp;#12452;&amp;#12505;&amp;#12531;&amp;#12488;&amp;#12408;&amp;#12398;&amp;#21442;&amp;#21152;&amp;#12434;&amp;#12362;&amp;#21223;&amp;#12417;&amp;#12375;&amp;#12414;&amp;#12377;&amp;#12290;&amp;#12393;&amp;#12358;&amp;#12382;&amp;#12289;&amp;#12372;&amp;#29702;&amp;#35299;&amp;#12367;&amp;#12384;&amp;#12373;&amp;#12356;&amp;#12290;&lt;/b&gt;&lt;/center&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;b&gt;Crossroads Irish Pub Boston&lt;/b&gt; &lt;br /&gt;495 Beacon Street (Boston, Beacon and Mass. Ave. intersection) &lt;br /&gt;*Thursdays from 8:00 PM - 12:00 AM&lt;br /&gt;&lt;br /&gt;Whether you're learning Japanese or English, buy a drink, join the table, and practice your new language in a friendly and relaxed environment. If you're a beginner or just interested in culture, you'll fit in fine! Don't miss out on this opportunity to learn and practice over a few drinks. Can't make it on time? Need to leave early? Not a problem. Just stop by if you can!&lt;br /&gt;Don't see a lot of people on the RSVP list? That because most people just show up. It will help if you RSVP, but that's not necessary. We're averaging about 25 people each night, so don't let the lack of RSVPs keep you home! ^_^&lt;br /&gt;&lt;br /&gt;***Also, if you will be joining us, please use public transportation. Not only is driving while intoxicated dangerous, but there may not be any parking available in the area. Mass. Ave. also has street cleaning starting at midnight. Best methods for public transportation are the green line subway to the Hynes stop and/or bus #1 to the Beacon St. stop.&lt;br /&gt;</description><event_hosts><event_hosts_item><member_name>Robert D. S.</member_name><member_id>2884917</member_id></event_hosts_item><event_hosts_item><member_name>Mika</member_name><member_id>6970020</member_id></event_hosts_item><event_hosts_item><member_name>Rafael Mendiola</member_name><member_id>8853514</member_id></event_hosts_item></event_hosts><maybe_rsvp_count>1</maybe_rsvp_count><waitlist_count>0</waitlist_count><updated>1282923046000</updated><rating><average>4.0</average><count>1</count></rating><group><who>Japanese/English Speakers</who><join_mode>approval</join_mode><urlname>boston-japanese</urlname><id>86694</id><group_lat>42.3499984741</group_lat><group_lon>-71.0800018311</group_lon><name>Boston Japanese &amp; English Language Club</name></group><yes_rsvp_count>5</yes_rsvp_count><created>1277579496000</created><visibility>public</visibility><name>Japanese evening table</name><id>kfbxnynlbjc</id><headcount>0</headcount><utc_offset>-14400000</utc_offset><time>1282867200000</time><event_url>http://www.meetup.com/boston-japanese/events/14535408/</event_url></item>