<?xml version="1.0" encoding="UTF-8"?>	<item><venue><address_1>33 Dunster St.</address_1><state>MA</state><zip>02138</zip><lat>42.372460</lat><repinned>False</repinned><phone>617-868-3585 </phone><name>John Harvard's Brew House</name><city>Cambridge</city><id>834126</id><country>us</country><lon>-71.119252</lon></venue><status>past</status><description>&lt;p style="text-align : center"&gt;&lt;strong&gt;This week, we will be having Japanese Evening Table in Harvard Square!&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;span style="color : #666666 ; font-size : 14px"&gt;Whether you're learning Japanese or English, buy a drink, join the table, and practice your new language in a friendly and relaxed environment. If you're a beginner or just interested in culture, you'll fit in fine! Don't miss out on this opportunity to learn and practice over a few drinks. If you will be joining us, please use public transportation.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&amp;#12508;&amp;#12473;&amp;#12488;&amp;#12531;&amp;#22312;&amp;#20303;&amp;#12398;&amp;#26085;&amp;#26412;&amp;#20154;&amp;#12398;&amp;#30342;&amp;#12373;&amp;#12435;&amp;#12289;&amp;#26085;&amp;#26412;&amp;#35486;&amp;#12434;&amp;#21193;&amp;#24375;&amp;#20013;&amp;#12398;&amp;#30342;&amp;#12373;&amp;#12435;&amp;#12289;&amp;#26408;&amp;#26332;&amp;#26085;&amp;#19968;&amp;#32210;&amp;#12395;&amp;#21585;&amp;#12415;&amp;#12414;&amp;#12379;&amp;#12435;&amp;#12363;&amp;#65311;&lt;/p&gt;
&lt;p&gt;&amp;#38548;&amp;#36913;&amp;#26408;&amp;#26332;&amp;#26085;&amp;#12398;7&amp;#26178;&amp;#12363;&amp;#12425;&amp;#12289;MBTA&amp;#12524;&amp;#12483;&amp;#12489;&amp;#12521;&amp;#12452;&amp;#12531;&amp;#12398;&amp;#12495;&amp;#12540;&amp;#12496;&amp;#12540;&amp;#12489;&amp;#12473;&amp;#12463;&amp;#12456;&amp;#12450;&amp;#39365;&amp;#12363;&amp;#12425;&amp;#24466;&amp;#27497;2&amp;#20998;&amp;#12398;John Harvard's&amp;#12391;&amp;#39154;&amp;#12415;&amp;#20250;&amp;#12434;&amp;#12420;&amp;#12387;&amp;#12390;&amp;#12414;&amp;#12377;&amp;#12290;&lt;/p&gt;
&lt;p&gt;&amp;#22522;&amp;#26412;&amp;#30340;&amp;#12395;&amp;#12399;&amp;#22533;&amp;#12356;&amp;#12371;&amp;#12392;&amp;#25244;&amp;#12365;&amp;#12290;&amp;#26085;&amp;#26412;&amp;#35486;&amp;#12539;&amp;#33521;&amp;#35486;&amp;#12395;&amp;#33258;&amp;#20449;&amp;#12364;&amp;#12394;&amp;#12367;&amp;#12390;&amp;#12418;&amp;#22823;&amp;#19976;&amp;#22827;&amp;#12290;&amp;#38598;&amp;#12414;&amp;#12427;&amp;#12513;&amp;#12531;&amp;#12496;&amp;#12540;&amp;#12399;&amp;#12289;&amp;#12411;&amp;#12392;&amp;#12435;&amp;#12393;&amp;#21451;&amp;#36948;&amp;#12420;&amp;#30693;&amp;#12426;&amp;#21512;&amp;#12356;&amp;#12398;&amp;#36650;&amp;#12434;&amp;#24195;&amp;#12370;&amp;#12390;&amp;#12356;&amp;#12367;&amp;#12371;&amp;#12392;&amp;#12364;&amp;#30446;&amp;#30340;&amp;#12394;&amp;#12398;&amp;#12391;&amp;#12289;&amp;#12422;&amp;#12427;&amp;#12367;&amp;#12420;&amp;#12387;&amp;#12390;&amp;#12414;&amp;#12377;&amp;#12290;&lt;/p&gt;
&lt;p&gt;&amp;#12371;&amp;#12385;&amp;#12425;&amp;#12395;&amp;#26469;&amp;#12383;&amp;#12400;&amp;#12363;&amp;#12426;&amp;#12391;&amp;#12414;&amp;#12384;&amp;#30693;&amp;#12426;&amp;#21512;&amp;#12356;&amp;#12364;&amp;#12354;&amp;#12414;&amp;#12426;&amp;#12356;&amp;#12394;&amp;#12356;&amp;#12289;&amp;#34892;&amp;#21205;&amp;#31684;&amp;#22258;&amp;#12434;&amp;#24195;&amp;#12370;&amp;#12383;&amp;#12356;&amp;#12289;&amp;#26085;&amp;#26412;&amp;#35486;&amp;#12289;&amp;#33521;&amp;#35486;&amp;#12434;&amp;#12418;&amp;#12387;&amp;#12392;&amp;#27671;&amp;#27005;&amp;#12395;&amp;#35441;&amp;#12375;&amp;#12383;&amp;#12356;&amp;#12289;&amp;#12392;&amp;#32771;&amp;#12360;&amp;#12390;&amp;#12356;&amp;#12427;&amp;#26041;&amp;#12289;&amp;#12380;&amp;#12402;&amp;#12372;&amp;#21442;&amp;#21152;&amp;#12367;&amp;#12384;&amp;#12373;&amp;#12356;&amp;#12290;&amp;#23398;&amp;#29983;&amp;#12289;&amp;#30740;&amp;#31350;&amp;#32773;&amp;#12289;&amp;#20250;&amp;#31038;&amp;#21729;&amp;#12394;&amp;#12393;&amp;#12394;&amp;#12393;&amp;#12289;&amp;#12356;&amp;#12429;&amp;#12356;&amp;#12429;&amp;#12394;&amp;#20154;&amp;#12383;&amp;#12385;&amp;#12364;&amp;#38598;&amp;#12414;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12290;&amp;#36890;&amp;#24120;&amp;#12289;&amp;#21442;&amp;#21152;&amp;#34920;&amp;#26126;&amp;#12434;&amp;#12375;&amp;#12390;&amp;#12356;&amp;#12427;&amp;#20197;&amp;#19978;&amp;#12398;&amp;#20154;&amp;#25968;&amp;#12364;&amp;#38598;&amp;#12414;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12290;&amp;#26178;&amp;#26399;&amp;#12395;&amp;#12418;&amp;#23492;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12364;&amp;#12289;&amp;#22823;&amp;#20307;15&amp;#20154;&amp;#12363;&amp;#12425;20&amp;#20154;&amp;#12368;&amp;#12425;&amp;#12356;&amp;#12399;&amp;#38598;&amp;#12414;&amp;#12426;&amp;#12289;&amp;#32066;&amp;#12431;&amp;#12426;&amp;#12398;&amp;#26178;&amp;#38291;&amp;#12399;&amp;#26126;&amp;#30906;&amp;#12395;&amp;#12399;&amp;#27770;&amp;#12414;&amp;#12387;&amp;#12390;&amp;#12356;&amp;#12414;&amp;#12379;&amp;#12435;&amp;#12290;&amp;#12354;&amp;#12414;&amp;#12426;&amp;#23569;&amp;#12394;&amp;#12363;&amp;#12387;&amp;#12383;&amp;#12426;&amp;#12377;&amp;#12427;&amp;#12392;&amp;#26089;&amp;#12417;&amp;#12395;&amp;#20999;&amp;#12426;&amp;#19978;&amp;#12370;&amp;#12427;&amp;#12371;&amp;#12392;&amp;#12418;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12364;&amp;#12289;9&amp;#26178;&amp;#20197;&amp;#38477;&amp;#12363;&amp;#12425;&amp;#21442;&amp;#21152;&amp;#12377;&amp;#12427;&amp;#26041;&amp;#12418;&amp;#12356;&amp;#12425;&amp;#12387;&amp;#12375;&amp;#12419;&amp;#12356;&amp;#12414;&amp;#12377;&amp;#12290;&amp;#21021;&amp;#12417;&amp;#12390;&amp;#12398;&amp;#21442;&amp;#21152;&amp;#12391;&amp;#12289;&amp;#36933;&amp;#12417;&amp;#12395;&amp;#12356;&amp;#12425;&amp;#12387;&amp;#12375;&amp;#12419;&amp;#12427;&amp;#22580;&amp;#21512;&amp;#12399;&amp;#12289;&amp;#20107;&amp;#21069;&amp;#12395;&amp;#36899;&amp;#32097;&amp;#12434;&amp;#12356;&amp;#12383;&amp;#12384;&amp;#12369;&amp;#12427;&amp;#12392;&amp;#12450;&amp;#12524;&amp;#12531;&amp;#12472;&amp;#12391;&amp;#12365;&amp;#12427;&amp;#12363;&amp;#12392;&amp;#24605;&amp;#12356;&amp;#12414;&amp;#12377;&amp;#12290;&lt;/p&gt;
&lt;p&gt;John Harvard's&amp;#12399;&amp;#12289;&amp;#29420;&amp;#33258;&amp;#12398;&amp;#12499;&amp;#12540;&amp;#12523;&amp;#12434;&amp;#35069;&amp;#36896;&amp;#36009;&amp;#22770;&amp;#12375;&amp;#12390;&amp;#12356;&amp;#12414;&amp;#12377;&amp;#12364;&amp;#12289;&amp;#12411;&amp;#12363;&amp;#12398;&amp;#12497;&amp;#12502;&amp;#12395;&amp;#27604;&amp;#12409;&amp;#12390;&amp;#12499;&amp;#12540;&amp;#12523;&amp;#12398;&amp;#20516;&amp;#27573;&amp;#12399;&amp;#23569;&amp;#12375;&amp;#23433;&amp;#12356;&amp;#12391;&amp;#12377;&amp;#12290;&amp;#12414;&amp;#12383;&amp;#12289;&amp;#24055;&amp;#12395;&amp;#20986;&amp;#12390;&amp;#12356;&amp;#12427;&amp;#12499;&amp;#12540;&amp;#12523;&amp;#12399;&amp;#12371;&amp;#12371;&amp;#12391;&amp;#12399;&amp;#36009;&amp;#22770;&amp;#12375;&amp;#12390;&amp;#12356;&amp;#12414;&amp;#12379;&amp;#12435;&amp;#12290;&amp;#36890;&amp;#24120;&amp;#12398;&amp;#12497;&amp;#12502;&amp;#12513;&amp;#12491;&amp;#12517;&amp;#12540;&amp;#12418;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12398;&amp;#12391;&amp;#12289;&amp;#39135;&amp;#20107;&amp;#12418;&amp;#21487;&amp;#33021;&amp;#12391;&amp;#12377;&amp;#12290;&lt;/p&gt;
&lt;p&gt;&amp;#36890;&amp;#24120;&amp;#12289;&amp;#12496;&amp;#12540;&amp;#12459;&amp;#12454;&amp;#12531;&amp;#12479;&amp;#20596;&amp;#12398;&amp;#22823;&amp;#12365;&amp;#12394;&amp;#12486;&amp;#12540;&amp;#12502;&amp;#12523;&amp;#24109;&amp;#12434;&amp;#30906;&amp;#20445;&amp;#12377;&amp;#12427;&amp;#12424;&amp;#12358;&amp;#12395;&amp;#12375;&amp;#12390;&amp;#12356;&amp;#12414;&amp;#12377;&amp;#12290;&amp;#20837;&amp;#12426;&amp;#21475;&amp;#12434;&amp;#20837;&amp;#12387;&amp;#12390;&amp;#38542;&amp;#27573;&amp;#12434;&amp;#12362;&amp;#12426;&amp;#12427;&amp;#12392;&amp;#24038;&amp;#25163;&amp;#12395;&amp;#12496;&amp;#12540;&amp;#12475;&amp;#12463;&amp;#12471;&amp;#12519;&amp;#12531;&amp;#12364;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12398;&amp;#12391;&amp;#12289;&amp;#12381;&amp;#12398;&amp;#12414;&amp;#12414;&amp;#12414;&amp;#12387;&amp;#12377;&amp;#12368;&amp;#22885;&amp;#12408;&amp;#12393;&amp;#12358;&amp;#12382;&amp;#12290;&amp;#12414;&amp;#12383;&amp;#12289;&amp;#20104;&amp;#32004;&amp;#12399;&amp;#12375;&amp;#12390;&amp;#12356;&amp;#12394;&amp;#12356;&amp;#12398;&amp;#12391;&amp;#12289;&amp;#26085;&amp;#12395;&amp;#12424;&amp;#12387;&amp;#12390;&amp;#12399;&amp;#24109;&amp;#12398;&amp;#30906;&amp;#20445;&amp;#12364;&amp;#38627;&amp;#12375;&amp;#12356;&amp;#22580;&amp;#21512;&amp;#12418;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12290;&amp;#20986;&amp;#26469;&amp;#12428;&amp;#12400;&amp;#26089;&amp;#12417;&amp;#12395;&amp;#26469;&amp;#12390;&amp;#38914;&amp;#12369;&amp;#12427;&amp;#12392;&amp;#12289;&amp;#12458;&amp;#12540;&amp;#12460;&amp;#12490;&amp;#12452;&amp;#12470;&amp;#12540;&amp;#12418;&amp;#21161;&amp;#12363;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12290;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&lt;span style="text-decoration : underline"&gt;&amp;#12497;&amp;#12502;&amp;#12391;&amp;#12398;&amp;#20250;&amp;#21512;&amp;#12391;&amp;#12377;&amp;#12398;&amp;#12391;&amp;#12289;21&amp;#27507;&amp;#20197;&amp;#19978;&amp;#12391;&amp;#12354;&amp;#12427;&amp;#12371;&amp;#12392;&amp;#12364;&amp;#21442;&amp;#21152;&amp;#26465;&amp;#20214;&amp;#12391;&amp;#12377;&amp;#12290;&amp;#12414;&amp;#12383;&amp;#12289;ID&amp;#12398;&amp;#25552;&amp;#31034;&amp;#12434;&amp;#35201;&amp;#27714;&amp;#12373;&amp;#12428;&amp;#12414;&amp;#12377;&amp;#12398;&amp;#12391;&amp;#12289;&amp;#24517;&amp;#12378;&amp;#36939;&amp;#36578;&amp;#20813;&amp;#35377;&amp;#35388;&amp;#12289;&amp;#12497;&amp;#12473;&amp;#12509;&amp;#12540;&amp;#12488;&amp;#12394;&amp;#12393;&amp;#12289;&amp;#24180;&amp;#40802;&amp;#12434;&amp;#35388;&amp;#26126;&amp;#12391;&amp;#12365;&amp;#12427;&amp;#12418;&amp;#12398;&amp;#12434;&amp;#12372;&amp;#25345;&amp;#21442;&amp;#12367;&amp;#12384;&amp;#12373;&amp;#12356;&amp;#12290;&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;#12362;&amp;#20250;&amp;#12356;&amp;#12391;&amp;#12365;&amp;#12427;&amp;#12398;&amp;#12434;&amp;#12383;&amp;#12398;&amp;#12375;&amp;#12415;&amp;#12395;&amp;#12375;&amp;#12390;&amp;#12356;&amp;#12414;&amp;#12377;&amp;#65281;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;span style="color : #666666"&gt;*** Important notice ***&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span style="color : #666666 ; font-size : 14px"&gt;PLEASE bring your ID or Passport. No ID = No Drinks. Also, you must be over 21 years of age.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span style="color : #666666 ; font-size : 14px"&gt;No reservation has been made. Please come as early as possible, as this will help the organizer(s) to be able to hold seats for everyone. We do appreciate your cooperation!&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;Thanks,&lt;/p&gt;
&lt;p&gt;Mika and Mike&lt;/p&gt;</description><how_to_find_us>Stair at Organizer's picture look for us. Usually we seat Bar area. just straight down the stairs.</how_to_find_us><event_hosts><event_hosts_item><member_name>Mika</member_name><member_id>6970020</member_id></event_hosts_item><event_hosts_item><member_name>Mike J</member_name><member_id>9967927</member_id></event_hosts_item></event_hosts><maybe_rsvp_count>0</maybe_rsvp_count><waitlist_count>0</waitlist_count><updated>1339121603000</updated><rating><average>0.0</average><count>0</count></rating><group><who>Japanese/English Speakers</who><join_mode>approval</join_mode><urlname>boston-japanese</urlname><id>86694</id><group_lat>42.3499984741</group_lat><group_lon>-71.0800018311</group_lon><name>Boston Japanese &amp; English Language Club</name></group><yes_rsvp_count>9</yes_rsvp_count><created>1338348574000</created><visibility>public</visibility><name>Harvard Sq. Japanese evening table</name><id>dmpbfcyqjbkb</id><headcount>0</headcount><utc_offset>-14400000</utc_offset><time>1339110000000</time><event_url>http://www.meetup.com/boston-japanese/events/66891642/</event_url></item>